INSERT INTO place_type_tb (idx, content) VALUES
(1, '카페'),
(2, '식당'),
(3, '술집'),
(4, '기타');

INSERT INTO keyword_tb (idx, content) VALUES
(1, '인테리어가 예뻐요'),
(2, '디저트 맛집이에요'),
(3, '사진 찍기 좋아요'),
(4, '가격이 저렴해요'),
(5, '매장이 청결해요'),
(6, '분위기가 좋아요'),
(7, '인하대 학생 이벤트가 있어요'),
(8, '늦게까지 운영해요'),
(9, '집중하기 좋아요');

INSERT INTO service1_tb (content) VALUES
('매우 만족했어요'), ('만족스러웠어요'), ('보통이에요'), ('조금 실망했어요'), ('많이 실망스러웠어요');

INSERT INTO service2_tb (content) VALUES
('서비스 지역이 확장됐으면 좋겠어요'), ('리뷰 작성을 통한 리워드가 있으면 좋겠어요'), ('쿠폰 적립이 있는 경우 연동이 됐으면 좋겠어요'), ('기타');

INSERT INTO withdraw_service_tb (content) VALUES
('이용을 잘 안하게 돼요'), ('개인정보 보호를 위해 삭제하고 싶어요'), ('인하대 후문을 떠나게 됐어요'), ('기술적인 오류가 많아서 불편해요'), ('유사한 다른 서비스를 더 자주 이용해요'), ('원하는 기능이 부족해요');